alacritty
autoconf
automake
base
obsidian
code
base-devel
binutils
bison
ctags
dhcpcd
dmenu
entr
fakeroot
xdotool
ripgrep
redshift
file
findutils
firefox
flex
gawk
gcc
gettext
git
fzy
grep
groff
gzip
htop
i3-gaps
i3blocks
i3lock
i3status
intel-ucode
iwd
libtool
linux
linux-firmware
lua-language-server
m4
make
mesa-utils
nano
nitrogen
nodejs-lts-gallium
noto-fonts-cjk
noto-fonts-emoji
npm
openssh
opera
pacman
patch
picom
python-greenlet
pkgconf
pulseaudio
pulseaudio-alsa
rxvt-unicode
scrot
sed
sudo
sxiv
texinfo
texlive-most
ttf-ubuntu-font-family
unzip
usbutils
vi
vim
which
xclip
xorg
xorg-xinit
xorg-server
xterm
zathura
zathura-pdf-mupdf
zip
zsh
